const data=[
    {
        title:'Мобильное приложение',
        img:'assets/img/cases/Mobile.png',
        dashList:{
            title:'Требования заказчика',
            items:[
                {
                    li:'Обеспечить оперативный доступ руководителей к информации о производстве'
                },
                {
                    li:'Создать приложение, поддерживающее желание руководителей в нем работать'
                },
                {
                    li:'Разработать интуитивно понятный интерфейс'
                },
            ]
        },
        dotList:{
            title:'Наше решение',
            items:[
                {
                    li:'Мобильное приложение для руководителей производства'
                },
            ]
        },
        cMarkList:{
            title:'Результат после внедрения',
            items:[
                {
                    li:'Доступ к информации из любой точки на производстве'
                },
                {
                    li:'Сокращение временных затрат на поиск и анализ информации'
                },
                {
                    li:'Оперативность в принятии решений'
                },
            ]
        }
    },
    {
        title:'Цифровой конвейер',
        img:'assets/img/cases/Digital.png',
        dashList:{
            title:'Требования заказчика',
            items:[
                {
                    li:'Сократить затраты на ремонт конвейера'
                },
                {
                    li:'Определять объемы и влажность руды'
                },
                {
                    li:'Вовремя распознавать порезы на ленте конвейера'
                },
            ]
        },
        dotList:{
            title:'Наше решение',
            items:[
                {
                    li:'Использование искусственного интеллекта для оперативного отслеживания на конвейере нерудных материалов'
                },
            ]
        },
        cMarkList:{
            title:'Результат после внедрения',
            items:[
                {
                    li:'Сокращение стоимости эксплуатации конвейера до 10 %'
                },
                {
                    li:'Сокращение внеплановых простоев дробильного оборудования до 50%'
                },
            ]
        }
    },
    {
        title:'Экзоскелеты',
        img:'assets/img/cases/Exoskeletons.png',
        dashList:{
            title:'Требования заказчика',
            items:[
                {
                    li:'Повысить производительность труда'
                },
                {
                    li:'Снизить количество травм у работников'
                },
                {
                    li:'Решить проблему быстрой утомляемости'
                },
            ]
        },
        dotList:{
            title:'Наше решение',
            items:[
                {
                    li:'Механико-электрическое устройство для компенсации нагрузки на организм человека'
                },
            ]
        },
        cMarkList:{
            title:'Результаты после внедрения',
            items:[
                {
                    li:'Снижение рисков травматизма'
                },
                {
                    li:'Снижение физической нагрузки'
                },
                {
                    li:'Повышение производительности на 30%'
                },
                {
                    li:'Улучшение состояния здоровья работников'
                },
                {
                    li:'Повышение безопасности при перемещениях'
                },
            ]
        }
    },
]

export default data